// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Connessione al dispositivo in corso…";
XMODeviceCommunicationProgressTitle = "Recupero di informazioni…";
XMODeviceConfigurationProgressTitle = "Applicazione impostazioni…";
